{"name":"Xuyên Về Bộ Lạc Nguyên Thủy Làm Thủ Lĩnh","folder":"xuyenvebolacnguyenthuylamthulinh","tacGia":"Thất Đoàn Mao Nhung Nhung","theLoai":"Dị Giới","trangThai":"Đang ra","description":"Tác giả: Thất Đoàn Mao Nhung Nhung<br><br>Thể loại: Dị Năng, Truyện Nữ Cường, Điền Văn, Dị Giới, Xuyên Không, Truyện Sủng, Thám Hiểm, Huyền huyễn<br><br>Giới thiệu:<br><br>Thời điểm Quân Tiểu Nam vừa rời khỏi nơi làm việc liền xuyên thành tiểu dã nhân.<br><br>Cha mẹ thương yêu chiều chuộng, nhưng các tộc nhân sinh sống xung quanh có điểm kỳ quái.<br><br>Ngày hè động thực vật phong phú mọi người liền săn thú lấy thịt sau đó làm thịt khô; đến ngày đông rét lạnh, tuyết rơi không ngừng thì mọi người liền tránh trong sơn động nhai thịt khô, ăn ngủ đến đờ người&nbsp;&nbsp;<br><br>Quân Tiểu Nam: A a a chúng ta là một team! Chúng ta phải cùng nhau làm ruộng, xây dựng thôn xóm, thành lập vương quốc!<br><br>Các tộc nhân:???<br><br>Quân Tiểu Nam: May mắn là địa điểm cô làm công cũng cùng nhau xuyên qua, còn có thể vô hạn bổ hàng.<br><br>Mùa xuân năm nay, ở đại hội tìm phối ngẫu, các bộ lạc khác mặc trên người những bộ da thú đầy rận, vì sao bộ lạc kia lại mặc thứ đồ vật được gọi là [vải]!<br><br>Bọn họ cắt ngắn lông tóc trên đầu, thoạt nhìn dáng vẻ rất phong độ, còn đội mũ nhỏ! Dựa vào cái gì! Ta cũng muốn!<br><br>Mấy giống cái cường tráng đều đi theo bộ lạc Châm! Bọn họ thật đê tiện! Có thể ở rể không?<br><br>Bộ lạc Châm rách nát sau khi trải qua một mùa đông liền rời khỏi sơn động, dọn vào ở một nơi gọi là nhà, đông ấm hạ mát.<br><br>Bọn họ chỉ ngẫu nhiên đi săn nhưng trước nay chưa hề vị đói bụng, còn nuôi nhốt không ít động vật mập mạp.&nbsp;<br><br>Sau đó lại khởi công xây dựng cao ốc bằng đất, bộ lạc Châm phát triển nhanh chóng, bọn họ thống nhất mảnh lục địa, nhóm dã nhân trải qua cuộc sống hạnh phúc.&nbsp;<br><br>Bảy phiến đại lục nhỏ hợp lại làm một, mà tiểu dã nhân tên Nam - đã từng là một kẻ ngốc lại trở thành đại vương danh xứng với thực của Hỗn Độn Đại Lục.&nbsp;<br><br>Note:<br><br>Nữ chủ mang theo cao ốc 99 tầng xuyên về bộ lạc nguyên thủy, làm ruộng, xây dựng và phát triển xã hội.&nbsp;<br><br>Sảng văn, cuộc sống ấm áp hằng ngày.&nbsp;<br><br>Phát triển sử nghiệp là chính, tuyến tình cảm là phụ.&nbsp;<br><br>Tag: Xuyên qua thời không xây dựng cuộc sống.&nbsp;<br><br>Vai chính: Quân Tiểu Nam, Cố Diễn.&nbsp;"}