{"name":"Mưa Nhỏ Của Tiểu Bảo","folder":"muanhocuatieubao","tacGia":"Dư Bắc Hoan","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Thẩm Triều Dữ là nhân vật phong vân, ở trong mắt bạn bè anh khí phách, là con cưng con trời, niềm tự hào của toàn trường.<br><br>Mà Thời Vũ, một người vô danh và tầm thường như hạt bụi giữa sa mạc, cùng Thẩm Triều Dữ chỉ có duy nhất một mối liên hệ đó là —— cô là khách thuê nhà của anh và cũng là một trong số một trên hàng nghìn người anh phải lòng.<br><br>Sau khi tốt nghiệp cấp ba, Thời Vũ một mình đem phong thư chứa đựng tất cả tình cảm của mình đặt vào hộp thư trước nhà Thẩm Triều Dữ, cô biết lá thư này sẽ không bao giờ được mở ra hay biết đến giống như tình yêu của cô.<br><br>Cuộc thi đua xe gần đây nhất đã kết thúc và Thẩm Triều Dữ lại giành được vị trí đầu tiên, trở thành nhà vô địch đầu tiên trong ba mùa giải liên tiếp.<br><br>Tin tức này ngay sau đó đã lên thẳng Hot search với một cơn mưa lời khen.<br><br>Sau một khoảng thời gian cân nhắc, Thời Vũ quyết định nắm bắt cơ hội lần này,cô mặt dày ngồi xổm vô số ngày và cuối cùng cũng tìm được cơ hội hợp tác với một trong số tay đua xe đang hot trên mạng xã hội gần đây.<br><br>Nhưng lại không nghĩ rằng ngày đó người đẩy cửa bước vào lại là người đã nhiều năm không gặp.<br><br>Thẩm Triều Dữ nhìn cô với đôi mắt sáng như sao, hỏi: “Tại sao lại không tìm người đoạt giải vô địch?”<br><br>Thẩm Triều Dữ, tay đua xe nổi tiếng nhất hiện nay, đã giành chức vô địch trong vô số cuộc đua.<br><br>Điều quan trọng là anh ta đẹp trai và đã đưa nhiều khán giả nữ đến các cuộc thi đua.<br><br>Tuy nhiên, anh đã tuyên bố giải nghệ vào ngày sinh nhật lần thứ 27. Ngay khi thông báo giải nghệ được đưa ra, vô số người hâm mộ đã khóc than đầy trời.<br><br>Hôm tuyên bố giải nghệ ngày hôm đó ngoài trời đổ cơn mưa,một fans hâm mộ đã vô tình bắt gặp anh đứng một mình dưới lầu một tòa nhà văn phòng, và tò mò hỏi anh ấy rằng anh ấy đang làm gì ở đây.<br><br>Người đàn ông mặc một chiếc áo khoác sẫm màu, vẻ mặt dịu dàng nói: \"Tôi đến đưa ô cho người tôi yêu.\"<br><br>—— Hôm nay có mưa, tôi vì người tôi yêu mà mang ô.<br><br>Tag: Yêu sâu sắc, duyên trời tác hợp, Ngọt văn"}