{"name":"Trái Tim Thiếu Nữ","folder":"traitimthieunu","tacGia":"Ma An","theLoai":"Ngôn Tình","trangThai":"Full","description":"[Thể loại: Ngôn Tình, Tiểu thuyết, Truyện Sủng, Hiện Đại ] - ĐÃ UPDATE ĐỦ CHƯƠNG<br>Thể loại: nguyên sang, ngôn tình, hiện đại, vườn trường, ngọt sủng, HE, đô thị tình duyên, 1v1<br><br>Văn án:&nbsp;<br><br>Thời niên thiếu Mạnh Tư Duy từng thích Bùi Thầm, thích đến oanh oanh liệt liệt, trong trường không có là không biết Mạnh Tư Duy thích Bùi Thầm, thích đến mức dẫn dắt đội thi đấu của trường đến vị trí thứ nhất chỉ vì muốn nghe Bùi Thầm đọc đến tên của cô, thích đến nỗi từ bỏ thể dục bắt đầu ngày đêm bù lại bài học của tiết văn hóa, nhất định phải thi vào chung một trường đại học với Bùi Thầm.<br><br>Chỉ tiếc có một số việc nhất định phải dựa thiên phú, ví dụ như học hành.<br><br>Ngày Bùi Thầm nhận được thư thông báo của một ngôi trường danh giá, liếc nhìn điểm số ảm đạm của Mạnh Tư Duy, lạnh lùng bước qua cô, không nói một câu nào.<br><br>Mạnh Tư Duy về đến nhà, mẹ cô cầm kính tìm một ngôi trường đại học gà rừng nào đấy mà cô có thể học, cô mở quyển lưu bút ra, cuối cùng cũng nhìn thấy dòng lưu bút Bùi Thầm để lại cho cô, anh viết một câu: Không biết tự lượng sức mình.<br><br>Cuối cùng lần này Mạnh Tư Duy cũng thất tình, vứt quyển lưu bút đi, dọn dẹp đến trường học lại. Nhiều năm sau trong buổi họp lớp, có người nói với cô Bùi Thầm cũng đến.<br><br>Mạnh Tư Duy đáp “Ồ”, tìm được người đàn ông vẫn kiêu ngạo bắt mắt nhất trong đám người như khi trước, cảm thán ánh mắt của mình năm đó không tệ, sau đó nói nói cười cười, cuối cùng ánh mắt cô cũng không còn dừng lại trên người anh.<br><br>Tất cả các bạn ở đây đều cảm thán thời thế đổi thay, Mạnh Tư Duy lại có thể liếc mắt nhìn Bùi Thầm thêm một cái cũng lười, e là Bùi Thầm đã quên mất người tên Mạnh Tư Duy rồi.<br><br>Mãi cho đến khi sau này có người gửi một đoạn video vào nhóm bạn học, trong màn đêm, Bùi Thầm ôm lấy Mạnh Tư Duy từ phía sau, hạ giọng khẩn cầu: “Đừng đi.”<br><br>——<br><br>Thời đại lưu lượng các đoạn video ngắn là vua, khi các cơ quan đều đang sứt đầu mẻ trán hết sức vì nhiệm vụ khảo hạch KPI tuyên truyền, Cục Công an thành phố bất ngờ nắm giữ được “nhân tố nổi tiếng”, nữ cảnh sát cấp dưới Mạnh Tư Duy lần đầu tiên lên sóng được những người nghiện sắc đẹp điên cuồng nhấn ba triệu lượt thích, lần thứ hai lên sóng tay không quật ngã hai người đàn ông to cao.<br><br>Vì thế Cục Công an thành phố nhân lúc còn đang nóng đẩy ra một loạt các đoạn video tuyên truyền ngắn như “Cảnh sát Tiểu Mạnh hướng dẫn mọi người cảnh giác với ma túy kiểu mới” “Cùng Mạnh Tư Duy đề phòng lừa đảo qua mạng”, số liệu KPI một bước lên trời, các tập thể đại quan phương hào cực kỳ hâm mộ.<br><br>Chẳng mấy chốc đã có người đào ra được một tài khoản mạng xã hội nhỏ đã rất nhiều năm không dùng của mật mã lưu lượng Mạnh Tư Duy, một đoạn lịch sử vui buồn lẫn lộn đảo theo đuổi cuồng nhiệt thời thiếu nữ trên tài khoản này bị công khai cho toàn thiên hạ. Ngay lúc toàn thể mạng xã hội đang đau lòng khóc lóc vì chuyện này, cuối cùng nhân tố nổi tiếng cũng online lần nữa ——<br><br>Mạnh Tư Duy: “Chuyện cũ năm xưa, đã quên, chớ cue”<br><br>“Hoạt động xem mắt quy mô lớn dành cho thanh niên trong độ tuổi thích hợp ở thành phố XX, tôi là thí sinh thứ một trăm năm mươi hai báo danh tham gia xem mắt. Nhanh bấm vào đường link liên kết bên dưới để cùng tôi đi tìm mối tình duyên thế kỷ! Link đăng ký www. tôi muốn thoát ế pcsjb+.com”<br><br>Tag: Đô thị tình duyên Yêu sâu sắc Dốc lòng nhân sinh Ngọt văn<br><br>Từ khóa tìm kiếm: Vai chính: Mạnh Tư Duy"}