{"name":"Khuyên Anh Nên Sớm Thích Em","folder":"khuyenanhnensomthichem","tacGia":"DIỆP PHỈ NHIÊN","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"au khi Ninh Uyển bị “lưu đày” trở thành một luật sư xã khu đóng quân trên đường của công ty luật Chính Nguyên, cuối cùng tổng bộ cũng “lưu đày” một người nữa đến.<br><br>Nam, còn sống, cao lớn tuấn tú, dịu dàng phong nhã, lịch sự hào hoa...<br><br>Toàn thân đối phương chỉ toát ra một loại hơi thở.<br><br>Một người chết trong phim truyền hình cung đấu đến một cảnh quay cũng không xứng được có, làm luật sư xã khu một ngày sẽ bị các ông bà lão mắng đến mức hoài nghi nhân sinh, khóc lóc tỉ tê, một người đậm chất ngốc bạch ngọt, một gà mờ biết đi...<br><br>Ninh Uyển quyết định chỉnh đốn đàng hoàng cái người mới đến lãnh cung này.<br><br>“Phó Tranh đúng không? Người mới đến chỗ tôi, phải nghe lời, biết quan sát.”<br><br>“Tôi đào hố, anh lấp đất; tôi mà ăn thịt, anh phải uống canh; tôi đi hướng Đông, anh không được rẽ hướng Tây… Nói tóm lại, trời cao hoàng đế ở xa, tôi chính là bố anh.”<br><br>Thế nhưng mặc dù là một ngốc bạch ngọt, nhưng cái vị mới đến này có vài phần nhan sắc, Ninh Uyển mềm lòng, quyết định truyền thụ bí kíp một đời cá muối* cho anh: Lười biếng thế nào, trốn việc thế nào, bằng mặt không bằng lòng với ông chủ thế nào, thật lòng thật dạ, không còn giữ gì....<br><br>*Lười biếng<br><br>“Nói thật lòng, bộ bí kíp em truyền thụ cho anh cũng không phải không có giá, em khuyên anh nên sớm thích em, em sẽ phân tích cho em điểm lợi khi thích em và điểm hại khi không thích em.”<br><br>Ngốc bạch ngọt Phó Tranh quả nhiên không địch nổi sự ép buộc và cám dỗ, cuối cùng khuất phục, tối đó nương thân bên Ninh Uyển.<br><br>Nửa năm sau, Ninh Uyển tham gia liên hoan thường niên của tổng bộ, trong liên hoan giới thiệu long trọng vị đối tác mới gia nhập.<br><br>Nam, còn sống, cao lớn tuấn tú, dịu dàng phong nhã, lịch sự hào hoa...<br><br>Đối phương cười lớn: “Chào mọi người, tôi là Phó Tranh, tôi gia nhập công ty này, hy vọng thay đổi những nề nếp xấu trong công ty như: Lười biếng, trốn việc, bằng mặt không bằng lòng với ông chủ...”<br><br>Mẹ kiếp Phó Tranh! Nương thân cái gì chứ! Đây là âm mưu lừa tiền lừa tình!<br><br>Luật chính, truyền bá pháp luật nhẹ nhàng.<br><br><strong>Một câu tóm tắt:</strong>&nbsp;Thật đó, sớm muộn cũng phải thích em, đừng giãy giụa."}