{"name":"Không Thể Nào Quên","folder":"khongthenaoquen","tacGia":"Diệp Tích Ngữ","theLoai":"Ngôn Tình","trangThai":"Full","description":"Tác giả: Diệp Tích Ngữ<br><br>Thể loại: Ngôn tình, Hiện đại, HE, Ngọt sủng, Vườn trường, Oan gia, Đô thị, Học bá<br><br>Editor: tvanahh<br><br>Giới thiệu:<br><br>Vào năm 18 tuổi Lê Niệm gặp Cố Dữ.<br><br>Thiếu niên tuổi trẻ khí phách, kiêu ngạo nổi loạn, là người được chú ý nhất trong trường học.<br><br>Trong ánh mắt Lê Niệm đều là hắn, biết dạ dày của hắn không tốt, mỗi ngày 6 giờ sáng cô đều mang đồ ăn sáng cho hắn.<br><br>Bởi vì hắn học tập không tốt, cô cẩn thận sửa lại bài thi cho hắn.<br><br>Bất cứ khi nào và ở đâu, chỉ cần nhìn thấy tin nhắn Wechat của hắn thì cô đều sẽ đi tới, dù chỉ gặp một chút cũng có thể khiến cô vui mấy ngày liền.<br><br>Mãi cho đến khi sự thật phơi bày, Lê Niệm mới biết được bản thân chỉ là thế thân của chị họ, là công cụ để hắn chọc tức chị họ cô.<br><br>Đối mặt với đôi mắt đỏ hoe của cô, Cố Dữ chỉ cảm thấy rất phiền: “Lê Niệm, rốt cuộc cậu có thể học tập chị họ của mình không, sao không hiểu chuyện chút nào vậy?”<br><br>Trái tim Lê Niệm như tro nguội, ngay cả nước mắt cũng không rơi, dứt khoát rời đi.<br><br>*<br><br>Vào ngày khai giảng, một học sinh bí ẩn chuyển tới lớp Lê Niệm, chỉ vừa mới tới mà đã cướp lấy vị trí hạng nhất hai năm liên tiếp của cô, hoàn toàn xứng đáng với tên gọi con nhà người ta.<br><br>Nam sinh này cực kỳ lạnh lùng, tuy rằng Lê Niệm ngồi cùng bàn với anh, nhưng cũng không nói chuyện với nhau được mấy câu, đến khi anh nghe tin cô chia tay với Cố Dữ thì đã im lặng một hồi lâu, đôi mắt xinh đẹp lạnh lùng nhìn chằm chằm cô: “Cậu cảm thấy tôi thế nào?”<br><br>Lê Niệm: “Là, là tấm gương học tập à?”<br><br>“…”<br><br>*<br><br>Cố Dữ không tin Lê Niệm thật sự rời đi, cô thích hắn như vậy mà, bất kỳ hắn làm cái gì thì cô cũng chỉ tức giận nói vài câu, hoặc là tự mình ủ rũ, chưa bao giờ cần hắn dỗ cả.<br><br>Hắn lười biếng nói với đám anh em: “Cô ấy à, cố gắng ba ngày không quan tâm tới tôi đã là cực hạn lắm rồi.”<br><br>Nhưng một tuần trôi qua, hắn đợi mãi vẫn không thấy Lê Niệm xuất hiện, nhưng lại nhận được tin Lê Niệm và tên con nhà người ta kia học bài với nhau, cùng nhau ra vào thư viện.<br><br>Cố Dữ không ngồi im được nữa, hắn đen mặt chạy tới thư viện tìm Lê Niệm.<br><br>Khi hắn định chất vấn, thì bị tên kia thản nhiên cắt ngang: “Đừng quấy rầy cậu ấy học tập.”<br><br>Lê Niệm vừa gật đầu vừa tiện tay giải đề toán hình.<br><br>Cố Dữ sắp phát điên luôn rồi.<br><br>*<br><br>Anh sống trong con hẻm nhỏ sâu thẳm, không có ánh sáng, cũng không có cửa sổ.<br><br>Nhưng em lại trèo tường xuất hiện trước mặt anh, trên người cầm theo chìa khóa, nắm tay tay anh, dẫn anh đi tới con đường dài phía trước.<br><br>Em là ngôi sao, là ánh trăng.<br><br>Là toàn bộ khát vọng và suy nghĩ của anh trong suốt quãng đời còn lại.<br><br>Vai chính: Yến Tây Minh, Lê Niệm<br><br>Vai phụ: Khác<br><br>Một câu tóm tắt: Thế thân là cái quái gì chứ, nam phụ không thơm hơn sao?<br><br>Lưu ý: Hãy quý trọng người trước mắt!"}