{"name":"Rơi Vào Trái Tim Em","folder":"roivaotraitimem","tacGia":"Đàm Duẫn","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Tác giả: Đàm Duẫn<br><br>Thể loại:&nbsp;Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Vườn trường, Thiên chi kiêu tử, 1v1, Thị giác nữ chủ, Đơn hướng yêu thầm, nghiệp tinh anh…<br><br>Văn án:<br><br>Năm lớp 12, có người nhét một đôi khuyên tai thỏ vào ngăn kéo bàn học của Chu Phạm.<br><br>Chu Phạm không biết người này là ai, đồng thời trong suốt sự nghiệp trung học, cô cũng không biết người tên Lương Thù Tuyển tồn tại.<br><br>*<br><br>Trong một bữa tiệc của câu lạc bộ ngôn ngữ ký hiệu, Chu Phạm đeo cặp khuyên tai thỏ, dưới ánh đèn trông rực rỡ xinh đẹp, bạn bè hỏi khuyên tai mua ở đâu.<br><br>Chu Phạm cong môi cười, nói là năm lớp 12 có người tặng, cô cũng không biết là ai.<br><br>Một cậu bạn cười và hỏi: \"Chủ tịch câu lạc bộ không phải là học cùng trường trung học với cậu sao?\"&nbsp;<br><br>“Anh ấy quen biết rộng, nói không chừng có thể giúp cậu hỏi thăm một chút.”<br><br>Đề tài dẫn đến trên người Lương Thù Tuyển, mọi người nhìn anh, Chu Phạm cũng nhìn anh.<br><br>Lương Thù Tuyển ngồi ở chính giữa. Mắt đen kịt, cằm cứng rắn sắc bén, cả người thoạt nhìn chói mắt.<br><br>Cô chớp chớp mắt, Lương Thù Tuyển là người này sao, tựa hồ sinh ra chính là thiên chi kiêu tử, chút chuyện nhỏ này của cô, anh làm sao có thể hỗ trợ.<br><br>Quả nhiên như cô dự đoán, lúc ấy Lương Thù Tuyển chỉ nhàn nhạt nói ra một câu: \"Nhìn tôi rất nhàn rỗi?”<br><br>*<br><br>Sau đó có một lần, Chu Phạm đi vào một cửa hàng thương hiệu, được người ta thông báo bông tai thỏ cô đang đeo trên tai kia, đúng là giới bản hạn liên danh của thương hiệu này.<br><br>Chu Phạm kinh ngạc trong chớp mắt, trái tim đập thình thịch, liền nhờ nhân viên công tác tra xét người mua khuyên tai thỏ là ai.<br><br>Vài phút sau, danh sách được đặt trước mặt Chu Phạm.<br><br>Cô lấy tay mở trang giấy ra, ánh mặt trời tháng chín trải đầy giấy, trang đầu tiên rõ ràng viết ba chữ Lương Thù Tuyển.<br><br>Một khắc kia, Chu Phạm dừng lại hồi lâu, thời gian giống như hoàn toàn tĩnh lặng.<br><br>*<br><br>Lương Thù Tuyển từ khi sinh ra đã là thiên chi kiêu tử trước sau như một, từ trước đến nay trong mắt anh luôn không chịu nổi một hạt cát. Tất cả kết thúc vào mùa hè năm 2014, ngày anh gặp lại Chu Phạm.<br><br>#Nam chủ thầm mến thành sự thật#<br><br>#Nội dung bắt đầu ở trường đại học#<br><br>Treo một thu hoạch trước.<br><br>Chọc cột có thể thấy \"Chiếu ánh sáng ban ngày\"<br><br>Tags: thiên đường kiêu ngạo ngành công nghiệp ưu tú khuôn viên trường<br><br>Từ khóa tìm kiếm: Nhân vật chính: Chu Phạm, Lương Thù Tuyển<br><br>Tóm tắt một câu: Hì hì<br><br>Ý định: Học tập chăm chỉ"}