{"name":"Tang Thi Là Fan Mẹ Của Mị Mạt Thế","folder":"tangthilafanmecuamimatthe","tacGia":"Tiên Đào Ngọc Mễ","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"[Tác giả Tiên Đào Ngọc Mễ]<br><br>Thể loại:&nbsp;Nguyên sang, Ngôn tình, Tương lai, HE, Tình cảm, Mạt thế, Dị năng, Trọng sinh<br><br>Văn án:&nbsp;<br><br>#Nguyễn Ngải Loli - nữ hoàng tang thi &amp; Kim mao đệ nhất nam chính tính tình siêu ấm áp#<br><br>Trước tận thế, Nguyễn Ngải là nhi lớn lên trong phúc lợi, không ai yêu thương.<br><br>Sau khi tận thế đến, cô dựa vào dị năng đặc thù triệu tập một đám fan ruột tang thi.<br><br>Tang thi: Cương thi - zombie - xác sống nhà quý zị.<br><br>Khi đói có tang thi tìm thức ăn cho cô ấy,<br><br>Lúc ngã xuống có thực vật biến dị đỡ lấy cô và kết quả cho cô ăn,<br><br>Lúc bị ác khuyển vây kín tang thi chắn ở phía trước để cho cô chạy thoát...<br><br>Vốn là kịch bản đi lên đỉnh cao của cuộc đời, cô lại không nghĩ tới có một ngày mình sẽ bởi vì ngã một cái ‘đầu’, trực tiếp sống lại mười năm trước, bị ép chặt trở lại.<br><br>Càng không nghĩ tới chính là, lúc tang thi vây quanh, sẽ có một nam nhân dứt khoát đem cô ngăn ở phía sau: \"Có tôi ở đây, đừng sợ.”<br><br>Nguyễn Ngải:... Giới thiệu một chút, đây là những fan ruột của tôi.<br><br>——<br><br>Kim hệ dị năng đại lão Hoắc Ngôn Trăn, một ngày nào đó từ trong một đống tang thi nhặt về một tiểu cô nương thân thể mềm mại, đi hai bước đều thở dốc.<br><br>Cô nhát gan sợ, mợi thứ, thuần lương vô hại, lại khi nhìn thấy tang thi máu chảy đầm đìa mặt không đổi sắc, bình tĩnh.<br><br>Hoắc Ngôn Trăn đem cô theo bên cạnh làm em gái nuôi,<br><br>Ngoài ý muốn ‘thi triều’ ập đến, anh trơ mắt nhìn tiểu cô nương rơi vào trong đống tang thi, trong chớp mắt bị biển thi hải mênh mông bao phủ.<br><br>Thi triều: Thủy triều xác sống, đội quân xác sống.<br><br>Một màn này trở thành nỗi đau vĩnh viễn không cách nào xóa nhòa trong lòng anh, khiến anh nhiều lần vì sự bất tài của mình mà hối hận.<br><br>Về sau có một ngày, anh vô tình nhìn thấy tiểu cô nương lúc trước rơi vào trong thi triều ngồi xổm ở ven đường, cùng một tang thi đầy thịt thối say sưa.<br><br>Hoắc Ngôn Trăn:...<br><br>【Nữ chủ bề ngoài hướng nội mềm mại, nội tâm lãnh huyết ghét đời】<br><br>——<br><br>\"Con ngựa sống lại luôn muốn ăn tôi.”<br><br>#Công chúa giả mù giả điếc, có mãnh thú buff gia thành uy phong lẫm liệt đại tướng quân #<br><br>Nội dung tags: dị năng tái sinh cuối cùng ngọt ngào<br><br>Từ khóa tìm kiếm: Nhân vật chính: Nguyễn Ngải&nbsp;┃&nbsp;Vai phụ: Hoắc Ngôn Trăn&nbsp;┃&nbsp;Khác: Tang thi mẹ ruột<br><br>Tóm tắt một câu: Tang thi nữ hoàng là tiểu công chúa bệnh kiều<br><br>Ý định: Ngôn tình, chữa bệnh để phát triển"}