{"name":"Trọng Sinh Chi Tái Kiến Phương Hoa","folder":"trongsinhchitaikienphuonghoa","tacGia":"Nhất Bán Công Tử","theLoai":"Bách Hợp","trangThai":"Đang ra","description":"Tác giả: Nhất Bán Công Tử.Thể loại: Bách hợp, cung đấu, ABO, cổ đại, trọng sinh, ngược tâm, HE.<br><br>Văn án:<br><br>Phu thê nhất thể, vinh nhục đồng cam.<br><br>Cúc hoa đài hiu quạnh gió lay, búi tóc đong đưa kim thoa, phảng phất gió xuân tươi mát. Ngỡ như năm tháng ngừng trôi, phồn vinh một thoáng bì không được nhất đóa phương hoa, hai tay níu giữ năm tháng thanh xuân mãi trôi xa.<br><br>Bước sai kiệu hoa, mặc nhầm giá y.<br><br>“Phương Hoa* tài nữ vạn kiếp là tấm gương cho nữ tử trong thiên hạ, tiểu nữ tử tài hèn sức mọn sao dám nhận hai từ phương hoa từ bát gia?”<br><br>Xuân phong phơi phới, phương hoa e lệ giấu dung nhan sau quạt lụa, ánh mắt giấu không được quyến luyến đời này. Váy trắng quét đất, tóc dài đến thắt lưng, tay cầm ô giấy dầu hoa mai cán trúc nhẹ xoay bọt nước bắn tung tóe như sương.<br><br>“Đây thoa đây trạc, một lời đã định, cúc khai hoa xin dùng kiệu hoa tám người, tam thư lục lễ nghênh đón nàng.”<br><br>Kiều giấu mặt dưới trăng, hai má đỏ bừng, ngượng ngùng đưa tay nhận lấy chiếc thoa đôi trạc.<br><br>“Bát gia lời đã nói xin chớ lừa tiểu nữ tử, trước sân xin trồng một khóm cúc chờ ngày khai hoa.”<br><br>…<br><br>Phải chăng nhân sinh phải trải qua thống khổ?<br><br>Hoa khai hoa tạ, đợi một người, đợi cả một đời.<br><br>Có ai thấy nàng tay cầm ô giấy dầu hoa mai cán trúc lãng đãng đi dưới cơn mưa xuân lất phất, cổ tay đeo đôi trạc bạc nhẹ xoay khiến bọt nước bắn tung tóe?<br><br>Có ai cùng nàng đợi dứt cơn mưa này, đợi kiệu hoa đưa nàng về tệ phủ?<br><br>Có ai ngưỡng vọng ánh trăng bạc tàn lụi sau khóm tre già?<br><br>Có ai từng yêu một người buông bỏ cả một kiếp?<br><br>“Tuyệt Ca?”<br><br>“Tuyệt vọng trường ca.”<br><br>“Sao có thể đặt tên như thế này?” Bát gia hơi nâng mắt cười, gấp nhẹ quạt giấy trên tay: “Thiên hạ tuyệt ca, ý tứ này mới đúng.”<br><br>Liệu có thể như lời người ấy nói trở thành thiên hạ tuyệt ca?<br><br>“Bát gia, ngài đợi ta, tiểu nữ tử theo ngài… dùng kiếp này theo ngài…”<br><br>====================<br><br>Chú giải:<br><br>*Phương Hoa: Chuyện kể về người con gái họ Phương tên Hoa xinh đẹp tài giỏi, từng giả nam trang báo danh hôn phu vào kinh thi đỗ đạt thành tiến sĩ, giải oan cho gia đình chồng. Sau này dùng Phương Hoa để ám chỉ người con gái tài sắc vẹn toàn, thông minh lanh lợi."}