{"name":"Thập Niên 70 Vợ Cả Hoa Đào Tinh Xinh Đẹp Thức Tỉnh","folder":"thapnien70vocahoadjaotinhxinhdjepthuctinh","tacGia":"Phong Hỏa Gia Nhân","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"THẬP NIÊN 70: VỢ CẢ HOA ĐÀO TINH XINH ĐẸP THỨC TỈNH<br><br>Tác giả: Phong Hỏa Gia Nhân<br><br>Dịch giả: Mayy<br><br>Thể loại: Xuyên thư, ngọt ngào, sảng văn, niên đại<br><br>Giới thiệu vắn tắt:<br><br>Mỹ nhân hoa đào Diệp Mạn Tinh thường thích chế biến những nguyên liệu trong không gian thành các món ngon thượng hạng để hỗ trợ cho việc làm đẹp và duy trì nhan sắc của mình.<br><br>Ngờ đâu sau khi thức dậy lại xảy ra một điều bất ngờ… Trước ánh mắt thâm sâu lạnh lùng như lưỡi dao của người đàn ông, mỹ nhân hoa đào phát hiện mình đã xuyên vào một cuốn truyện mẹ kế đối địch với vợ cả.<br><br>Vợ cả của nam chính kiêu căng, nữ chính sống lại đối đầu với người vợ cả chết sớm này.<br><br>[Kiếp trước cô nữ chính sống lại này yêu một thanh niên trí thức môi đỏ răng trắng, đá nam chính trúc mã mình thích ngày xưa để đến thành phố hưởng hạnh phúc cùng người bạn trai thư sinh.<br><br>Chẳng ngờ chưa kịp hưởng phúc thì sau đó suýt mất cả mạng mình lẫn mạng con.<br><br>Sau khi sống lại, nữ chính không hề nghĩ nhiều mà đá tên chồng kia, đưa con về quê tìm lại người trúc mã năm xưa kết hôn lần nữa.<br><br>Ai mà ngờ được trúc mã đã kết hôn, còn cưới một yêu tinh làm trời làm đất, năm thứ hai sau khi kết hôn đã chào đón một cặp sinh đôi nam nữ.<br><br>Vì vậy nữ chính sống lại quyết định dịu dàng chờ đợi, dù bị chàng trúc mã sĩ quan từ chối vẫn không oán không hận mà đợi chờ.<br><br>Thậm chí sau khi cô vợ kiêu căng của anh ta mất, nữ chính cũng không oán không hận chăm sóc hai đứa con của người vợ.<br><br>Cuối cùng chân thành đã cảm động được đất trời, không chỉ hai đứa trẻ sinh đôi kia thích nữ chính mà đến nam chính trúc mã cũng đã tái hôn ba năm sau khi vợ cả mất. Sau khi kết hôn, anh ta đã giao lại tài sản của vợ cũ, thậm chí là cả tiền học bổng của con cho nữ chính.<br><br>Nhiều năm sau, những đứa con của nữ chính được dạy dỗ tốt, ai nấy đều trở thành người có tương lai rộng mở.<br><br>Còn con của vợ cả vì ghen tị với anh kế chị kế được mẹ kế đối xử tốt, bất kể cô và nam chính giáo dục ra sao thì cuối cùng vẫn trưởng thành sai hướng, kết quả đứa nào cũng thê thảm.]<br><br>Ba tháng sau.<br><br>Hoa đào tinh nhìn cái bụng bự của mình: Một ngụm máu nghẹn trong lòng:<br><br>Cô có nên làm trời làm đất như trong sách, hại con mình có kết cục thê thảm, trở thành nhân vật xấu xa không?<br><br>Hoa đào tinh lặng lẽ gọi cho chồng: “Chồng này, em có thai rồi, anh tranh thủ dành thời gian về rồi chúng ta ly hôn?”<br><br>Nam chính: Ly hôn?? (Tôi đã làm gì sai?)<br><br>*<br><br>Sau khi sống lại, Trần Kiều Kiều vẫn dịu dàng đợi chờ, cô ta lẳng lặng nhìn yêu tinh kia làm trời làm đất và thầm nghĩ chỉ cần chờ ả yêu tinh kia tự chia cắt tình cảm rồi chẳng mấy chốc sẽ chết thôi.<br><br>Chỉ là,<br><br>Cô ta cứ chờ cứ chờ mãi,<br><br>Cuối cùng cũng chờ đến ngày Tống Văn Cảnh được thăng chức<br><br>Sao vẫn chưa ly hôn?<br><br>Mà còn cưng chiều ả yêu tinh kia thành người thắng luôn rồi<br><br>???"}