{"name":"Triền Miên Nhập Cốt Tổng Tài Yêu Say Đắm","folder":"trienmiennhapcottongtaiyeusaydjam","tacGia":"Phong Hăng Lăng","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Phong Hàng Lãng là bị ác mộng đánh thức.<br><br>Cơn ác mộng này đã đeo bám hắn suốt ba tháng.<br><br>Ánh lửa cao ngút trời, xen lẫn tiếng thủy tinh không chịu được áp lực mà nổ tung thành từng mảnh.<br><br>Trong không khí tràn ngập mùi khói gay mũi, có vật dụng bằng gỗ, có dây cáp điện bằng cao su, thậm chí còn có con người!<br><br>Phải có một người ở lại giữ mở cánh cửa để chạy trốn.<br><br>“Bang, mau dẫn Hàng Lãng đi! Đừng để ý đến tôi, còn không đi, ba người chúng ta sẽ bị vây chết ở chỗ này, mau đi đi!”<br><br>“Hàng Lãng, nhớ lời anh: chỉ cần em còn sống, anh cũng sẽ sống!”<br><br>Chuyện đã từ ba tháng trước, nhưng lại như rành rành ngay trước mắt.<br><br>Phong Hàng Lãng, người đàn ông nắm trong tay hơn phân nửa mạch kinh tế của Thân Thành.<br><br>Có vô số tiền bạc và quyền thế, nhưng không thể đổi lại sức khỏe của anh trai Phong Lập Hân!<br><br>Nam nhân từ từ khép lại con ngươi tràn đầy cừu hận, đem tròng mắt chứa hận ý ngăn cách với thế giới ồn ào náo nhiệt bên ngoài, đồng thời mang giấc mộng kia, lần nữa khảm sâu vào vị trí sâu thẳm nhất trong tâm hồn.<br><br>Hàng Lãng khoác áo ngủ, nhanh nhẹn ra khỏi phòng.<br><br>Một đoạn hàng lang dài u ám, khiến màn đêm đen thẳm càng trở nên quỷ dị. Đến trước cánh cửa đóng chặt, hắn dừng lại.<br><br>Cửa mở từ bên trong, vị bác sĩ độ tuổi trung niên bước ra. Cùng với sự xuất hiện của ông là mùi thuốc khử trùng nồng đậm nhức mũi.<br><br>“Anh ấy ngủ rồi sao?” Hàng Lãng thấp giọng hỏi.<br><br>“Tôi vừa lau người cho đại thiếu gia, mùi thuốc khử trùng trong phòng còn rất nồng. Nhị thiếu gia, người dị ứng với thuốc này, tạm thời vẫn là không nên vào…”<br><br>“Không chết được!” Hàng Lãng hừ lạnh, bước vào căn phòng lạnh lẽo gai người.<br><br>Trong căn phòng nửa tối nửa sáng, mơ hồ có thể thấy một cơ thể nằm trên giường.<br><br>Phong Hàng Lãng đi thẳng tới bên người trên giường, chậm rãi ngồi xuống, thận trọng đem bàn tay của người kia giữ chặt trong hai bàn tay mình.<br><br>Đó là một bàn tay đầy sẹo, lại bị cháy hết các thớ cơ. Không sao nắm lấy, cũng không thể mở ra.<br><br>Từ bàn tay cứng ngắc ấy hướng lên là một gương mặt bị lửa lớn hủy hoại hoàn toàn. Trên da chằng chịt các vết sẹo, cơ hồ khiến ngũ quan của người nọ trở nên vặn vẹo, vẻ ngoài anh tuấn ngày nào nay bị tàn phá đến không ra hình dạng.<br><br>Rõ ràng là một gương mặt vô cùng đáng sợ, nhưng trong mắt Phong Hàng Lãng, lại vẫn ưu tú, yêu thương như ngày nào.<br><br>Người đàn ông nằm trên giường tên Phong Lập Hân, là anh trai của Phong Hàng Lãng. Là người anh trai vì hắn mà hi sinh tính mạng mình.<br><br>Trời cao hẳn là thương hại Phong Lập Hân. Anh được đội cứu hộ cứu về một mạng. Nhưng giờ chỉ còn là một thân thể hư hại hoàn toàn!<br><br>“Hãng Lãng… có phải gặp ác mộng không?” Dây thanh quản của Phong Lập Hân đã bị lửa thiêu hỏng, nói từng chữ đều không rõ, nhưng Hãng Lãng lại có thể nghe hiểu rõ ràng.<br><br>“Không phải.” Hàng Lãng nắm chặt lấy bàn tay chằng chịt thớ cơ kia. “Em chỉ muốn anh ở với em một lúc thôi.”<br><br>Phong Lập Hân rõ ràng ý thức được: Càng là lúc sinh ly tử biệt, tình anh em lại càng không thể dứt bỏ.<br><br>Càng như vậy, Phong Lập Hân càng lo lắng: Thời gian của mình không còn nhiều, nếu một ngày kia mình ra đi, em trai Hàng Lãng sẽ vĩnh viễn sống trong thù hận không sao kiềm chế nổi, hắn sẽ để cừu hận cắn nuốt chính mình!<br><br>Cho nên trước khi chết, Phong Lập Hân phải tìm cho em trai một người phụ nữ!"}