{"name":"Sự Trở Về Của Chiến Thần","folder":"sutrovecuachienthan","tacGia":"Người đánh kiếm","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Sau khi hận xong, thì là xóa sạch hoàn †oàn Lâm Bình ở trong lòng cô ta.<br><br>“Anh bị hãm hại!”<br><br>Lâm Bình giải thích.<br><br>“Có lẽ vậy!”<br><br>Rất rõ ràng, Lâm Nhã không tin.<br><br>“Tôi gọi anh ra đây, chỉ vì muốn nói với anh, giữa hai chúng ta, sẽ không còn khả năng gì nữa, tôi ở Nam, anh ở Bắc, vĩnh viễn không giao nhau!”<br><br>Ý cười trên mặt Lâm Bình không giảm, nhưng càng thêm chua xót.<br><br>Năm đó, Lâm Nhã không nói như vậy.<br><br>Anh và em, một người Nam, một người Bắc, vẫn đi hướng Nam thì sẽ tới hướng Bắc, vân đi hướng Bắc thì sẽ tới hướng Nam, chúng †a vĩnh viễn không thể phân cách!<br><br>Nhưng những chuyện này, anh ta đều không thèm để ý rồi.<br><br>Năm năm chinh chiến trải qua vô số sinh tử, chuyện tình cảm trai gái, Lâm Bình sớm đã xem nhạt, phần tình cảm năm đó của anh đối với Lâm Nhã đã chôn sâu trong lòng từ lâu, chậm rãi nhạt dần.<br><br>Anh càng coi trọng, là phần tình thân đối với Lâm Nhã.<br><br>Lần này trở về, anh chỉ muốn tới thăm cha mẹ nuôi và Lâm Nhã thôi.<br><br>Nhưng ngoại trừ cha nuôi ra, tất cả mọi người đều hiểu lầm anh.<br><br>“Tôi không muốn anh phá hoại tình cảm hiện giờ của tôi, tôi cũng không hy vọng cha mẹ vì chuyện của anh mà cãi nhau!”<br><br>“Mấy năm nay, cha mẹ vì chuyện của anh mà bị người ta châm chọc nhiều lần! Tuy anh ngồi tù, nhưng với bản lĩnh của anh, chắc chắn tìm việc cũng sẽ không khó, sau này cố gắng làm việc, đối nhân xử thế thật tốt, đừng bôi tro trát trấu lên mặt cha mẹ nữa!”<br><br>Trong lòng Lâm Nhã hiện lên chút không đành lòng, nhưng vẫn lạnh giọng nói.<br><br>Nhất là khi nói sáu chữ “đối nhân xử thế thật tốt”, cô ta nói rất nặng.<br><br>“Yên tâm đi, lần này trở về, anh sẽ không dây dưa với em, cũng sẽ không để cha mẹ chịu ấm ức nữa!”<br><br>Lâm Bình thu lại nụ cười trên mặt, hít sâu một hơi, trong lòng có chút tư vị không phải.<br><br>Sau đó, anh dẫn đầu đi vào phòng khách.<br><br>Trên mặt Lâm Nhã xuất hiện vẻ thất vọng."}