{"name":"Tôi Làm Trà Xanh Cho Anh Xem!","folder":"toilamtraxanhchoanhxem","tacGia":"Ngũ Nhân Thang Viên","theLoai":"Đô Thị","trangThai":"Full","description":"Khương Hựu và Bùi Minh Tiêu là cuộc hôn nhân danh vô hữu thực, chẳng qua chỉ vì lợi ích của hai bên gia tộc, hai người thường xuyên nhiều ngày liền không thấy mặt nhau.<br><br>Trong một lần bị tai nạn xe cộ, giữa cơn hôn mê Khương Hựu đột nhiên thấy mình nằm trong một quyển tiểu thuyết.<br><br>Trong truyện, Bùi Minh Tiêu là công, thụ chính quy cũng có mặt, còn hắn ---<br><br>Hắn chỉ là một đứa trà xanh! Một chướng ngại vật của mối tình tuyệt đẹp kia!<br><br>Nửa năm sau, Bùi Minh Tiêu ở trước mặt phóng viên thông báo ly hôn. Hắn tức giận tới phát bệnh, nhân vật chết ngay hôn lễ của cặp công thụ kia!!<br><br>Khương Hựu lập tức thông não, nhân vật này của hắn chết không đáng!<br><br>Nhưng mà trước khi tới tình tiết này, hắn phải phá hai tên khốn kiếp kia mới được!<br><br>Bàn về trà xanh, ai có thể qua mặt được hắn, ngày ngày lởn vởn trong giới nhà giàu, mưa dầm thấm đất?!<br><br>Vì vậy sau đó, Bùi Minh Tiêu không ngừng nhận được tin tức từ trợ lý, \"Bùi tổng, Khương tiên sinh vừa đặt riêng hai chiếc đồng hồ Hybris Mechanica.\"<br><br>Bùi Minh Tiêu cau mày, \"Tôi có cần đâu.\"<br><br>Trợ lý: \"Khương tiên sinh nói một cái để đeo, một cái để ném chơi.\"<br><br>\"Bùi tổng, Khương tiên sinh mua hai chiếc máy bay tư nhân.\"<br><br>Bùi Minh Tiêu xoa mi tâm, \"Tôi có mà.\"<br><br>Trợ lý: \"Khương tiên sinh nói mở party, một chiếc không đủ to.\"<br><br>\"Bùi tổng...\"<br><br>\"Cứ để cậu ấy mua, đừng nói với tôi làm gì.\"<br><br>\"Không phải.\" Trợ lý nói, \"Bác sĩ nói não của Khương tiên sinh có vấn đề, cứ nghĩ mình là nhân vật ở trong truyện.\"<br><br>Bùi Minh Tiêu lo lắng khó hiểu về nhà, thấy sắc mặt Khương Hựu nhợt nhạt, môi run run nói, \"Anh tới chỗ của tôi, anh ta sẽ không vui đó.\"<br><br>\"Trông anh gầy như vậy, một người đàn ông tốt như anh sao anh ta không biết quý trọng?\"<br><br>Ánh mắt của Bùi Minh Tiêu trở nên u ám, \"Tôi đến để quý trọng em.\"<br><br>Ngày hôm sau, đầu óc của Khương Hựu trở về bình thường, những chỗ khác thì hỏng."}