{"name":"Đại Tụng Sư","folder":"djaitungsu","tacGia":"Mạc Phong Lưu","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Tác giả: Mạc Phong Lưu<br><br>Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Lịch Sử, Trinh Thám, Truyện Cung Đấu, Truyện Khác<br><br>Giới thiệu:<br><br>Văn án:<br><br>Đỗ Cửu Ngôn xuyên qua chiếm đại tiện nghi, không chỉ không không có nhi tử, còn thêm một phu quân.<br><br>Phu quân quá tra, đoạt nhi tử với nàng.<br><br>Đại tụng sư danh tiếng như nàng không phải có tiếng không có miếng đâu.<br><br>“Vương gia!” Vẻ mặt Đỗ Cửu Ngôn lạnh lùng, “Muốn nhi tử, chúng ta gặp ở công đường!”<br><br>Đệ nhất kỳ án Đại Chu: Đại tụng sư danh vang thiên hạ cùng vương gia quyền cao chức trọng sắp đối chấp trên công đường, tranh đoạt quyền nuôi dưỡng nhi tử.<br><br>Tam ti hội thẩm, đại tụng sư có chiến tích bất bại không ngoài dự liệu, thắng đẹp.<br><br>Chẳng những đoạt được quyền nuôi dưỡng nhi tử, còn tặng kèm vương gia quyền sử dụng.<br><br>“Ra ngoài!” Nhìn người nào đó nằm lì ở nhà không đi, Đỗ Cửu Ngôn nộ, “Ta không nuôi kẻ ăn không ngồi rồi.”<br><br>Thế là, tinh binh bảo hộ Cương Kim Sơn điền phòng dân trạch biến Vương phủ!<br><br>Tiểu kịch trường của nhi tử:<br><br>“Vị vương gia này, dựa theo luật pháp Đại Chu, làm phiền ngươi ký tên lên phần công văn này trước.”<br><br>Vương gia nào đó mặt đen, cắn răng nói: “Di chúc?”<br><br>“Nương ta nói, ngươi có quá nhiều nữ nhân, ai biết còn có bao nhiêu nhi tử. Miệng nói không bằng chứng, giấy trắng mực đen mới có thể tin.”<br><br>Tiểu kịch trường:<br><br>“Ngẩng đầu ba thước có thần minh, Đỗ Cửu Ngôn ngươi đổi trắng thay đen nói xấu ta, nhất định sẽ bị thiên lôi đánh chết.” Bị cáo Nghiêm Trí giận không kềm được.<br><br>“Trước khi thiên lôi đánh xuống, ta cũng phải giết chết ngươi.” Đỗ Cửu Ngôn quẳng kinh đường mộc xuống, quát dẹp đường: “Theo luật lệ Đại Chu, hai tội phạt chung, tức trảm lập quyết!”<br><br>Bị cáo Nghiêm Trí khí tuyệt mà chết.<br><br>Lưu huyện lệnh ngồi công đường xử án: “...”<br><br>Đôi lời của Luna Huang:<br><br>Dạo này muốn tìm truyện trinh thám khó quá, mà trong lòng lại nổi lên hiếu kỳ thế là trời thương tìm tới bộ này. Phải nói tâm đắc nhất trong suốt từ lúc bắt đầu edit đến nay luôn, truyện logic cực kỳ, đi hết bất ngờ này đến bất ngờ khác, mà lầy lội từ nv 9 đến 8.<br>Bộ này thiên về xử án, đề cao tình bạn, tình đoàn kết, có hài hước lẫn bi thương. Tuy là truyện nữ nhưng không có ngôn tình sướt mướt nam đọc cũng ok lắm nha.<br>Lúc đầu ta rất không ưa tính cách của nữ chủ, nhưng sau này đã dần dần khác. Mặc dù bả làm tụng sư(luật sư) nhưng nhúng tay rất nhiều chuyện, cách làm vừa chính vừa tà, biết co biết giãn, rất đáng học hỏi.<br>Nam chủ rảnh rỗi sinh nông nỗi, nói thiệt cũng không biết nói sao nữa, tóm lại á khẩu lắm."}