{"name":"Mật Ngọt Hôn Nhân - Mộ Nghĩa","folder":"matngothonnhanmonghia","tacGia":"Mộ Nghĩa","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Tác giả: Mộ Nghĩa<br><br>Chuyển ngữ: Tây Quan<br><br>Tag: Hào môn thế gia, HE, Hiện đại, Ngôn Tình, Ngọt, Song xử, Cưng chiều, Con cưng của trời, Fragonard, Nam/nữ có bệnh,<br><br>Giới thiệu:<br><br>Nguyễn thị đang kề cận trên bờ vực phá sản. Công chúa nhỏ Nguyễn Yên được người người tung hô của nhà họ Nguyễn bỗng chốc rơi khỏi thần đàn danh viện* trong vòng một đêm, không những thế còn bị mù tạm thời.<br><br>*Danh viện thường dùng để chỉ các thiên kim tiểu thư trong giới thượng lưu, con nhà danh giá, gia thế hiển hách.<br><br>Vào một đêm mưa như trút nước, cô bị đuổi ra khỏi nhà, đứng ở ven đường không có chỗ về.<br><br>Cho đến khi một chiếc xe màu đen đậu trước mặt cô, một loạt tiếng bước chân tiến lại gần, sau đó mưa cũng không rơi trên người cô nữa. Lúc ấy, cô nghe thấy một giọng nam trầm thấp truyền đến từ trên đỉnh đầu:<br><br>“Không làm công chúa nhỏ của nhà họ Nguyễn nữa, vậy làm bà xã của tôi thì thế nào?”<br><br>Mấy tháng sau, Tập đoàn Nguyễn thị bị thu mua, Nguyễn Yên trở thành người thừa kế duy nhất.<br><br>Tất cả những người từng chế nhạo và giẫm đạp cô đều thay đổi thái độ.<br><br>***<br><br>Bởi vì bị mù, Nguyễn Yên chưa bao giờ thấy dáng vẻ của người đàn ông đã cưới mình.<br><br>Anh vẫn luôn chữa trị mắt cho cô, mấy tháng sau rốt cuộc cũng có khởi sắc.<br><br>Vào sáng sớm một ngày nào đó, khi tỉnh dậy cô cảm nhận được một mảng ánh sáng ngay trước mắt. Cô vừa kinh ngạc vừa vui mừng ý thức được mắt mình đã sáng lại rồi.<br><br>Giữa lúc còn mờ mịt, Nguyễn Yên nhìn thấy người đàn ông đang nằm bên cạnh mình, mày kiếm mắt sáng, lạnh lùng và cao quý.<br><br>Dời tầm mắt lên trên, con ngươi trong mắt cô chấn động...<br><br>Đây chính là đối thủ cạnh tranh lớn nhất của Nguyễn thị, là người có giá trị con người lên đến trăm triệu trong giới tài chính – Chu Mạnh Ngôn.<br><br>Cô bị dọa tới mức rúc người về phía sau: “Anh anh anh...”<br><br>Người đàn ông mở mắt nhìn cô, trong mắt hiện lên ý cười:<br><br>“Chu phu nhân, tối hôm qua lúc em dựa sát vào anh và gọi anh là chồng, cũng đâu phải là dáng vẻ như thế này.”<br><br>...<br><br>Mỹ nhân ốm yếu nhu nhược được nuông chiều x Ông lớn của giới kinh doanh lạnh lùng cấm dục.<br><br>Chú ý: Logic của văn án có chút xa rời chính văn, chủ yếu là viết giai đoạn đầu nữ chính yếu đuối, giai đoạn sau sẽ ngày càng mạnh mẽ lên.<br><br>Đây là ngôn tình thuần khiết thuần khiết thuần khiết!!! Nội dung về nghề nghiệp của nam chính không nhiều, không trở ngại khi đọc.<br><br>Tags: 1v1, hào môn thế gia, thiên chi kiêu tử, kiên trì, nhân sinh, ngọt văn.<br><br>Nhân vật chính: Nguyễn Yên x Chu Mạnh Ngôn<br><br>Giới thiệu vắn tắt: Ai nói cuộc sống sau hôn nhân không tốt đẹp?!"}